const DataTable_Introduction = ({}) => {
	return (
		<div className='boxes'>
			<p className='subTitle'>박물관 소개</p>
			<div className='col-1'>
				국립중앙박물관(國立中央博物館, 영어: National Museum of Korea)은 대한민국 서울특별시
				용산구 서빙고로 137번지에 위치한 국립박물관이다. 1972년 7월 19일 발족하였으며,
				현재의 박물관은 2005년 10월 28일 신축 개관한 것이다. 본관은 동관과 서관으로 나누어져
				있으며, 지하 1층·지상 6층으로 이루어져 있다. 전시 공간은 3개 층으로 나누어져 있다.
				길이 404미터, 최고 높이 43.08미터의 건물로 세계에서 6번째로 큰 박물관이다.[2] 어린이
				박물관과 야외 전시장이 별도로 갖추어져 있다. 1월 1일은 휴관이며, 2008년 5월 1일부터
				상설전시관, 어린이박물관의 관람료는 무료가 되었다. 부설극장 '용'에서는 여러 가지
				공연을 하며 전통염료식물원과 한글박물관 등의 부설 시설도 있다. 2017년 11월
				13일부터는 문화체육관광부가 보안을 이유로 박물관 입구 앞에 보안검색대(일명
				x-ray검색대)가 설치되어 검사를 받고 관람을 할 수 있게 되어 있다.[3]
			</div>
		</div>
	);
};

export default DataTable_Introduction;
